export const FeatureData = {
  title: 'особенности работы',
  subtitle: 'компании Saffari Estate'
}

export const CardData = [
  {
    id: 1,
    number: '01',
    title: 'Большая база',
    description: 'У нас самая большая база актуальных и эксклюзивных объектов элитной недвижимости',
    link: 'Посмотреть',
    href: '#!'
  },
  {
    id: 2,
    number: '02',
    title: 'надежность',
    description: 'Мы гарантируем абсолютую безопасность и конфиденциальность по сделкам',
    link: 'Узнать',
    href: '#!'
  },
  {
    id: 3,
    number: '03',
    title: 'опыт',
    description: 'Наша команда имеет огромный опыт продаж недвижимости в элитном сегменте',
    link: 'Изучить',
    href: '#!'
  },
  {
    id: 4,
    number: '04',
    title: 'Закрытые предложения',
    description: 'Есть объекты, которые предлагаем только мы',
    link: 'Получить',
    href: '#!'
  },
]